import React from 'react';

export const CompanyInfo = () => {
  return (
    <div className="p-9">
      <div className="text-left font-semibold">Байгуулгын тухай</div>
      <div className="text-left">
        Манай төв нь бүтэн биеийн оношлогоо /50,000 төгрөг/, бариа /нэг удаа 50,000 төгрөг/,
        хөдөлгөөн засал болон иог спортын дасгал зэрэг үйлчилгээнүүдтэй. Бид таны биеийг өөрсдийн
        тусгай оношилгоогоор үзсэнээр биеийн бүтэцтэйгээ шаардлагатай хэмжээнд танилцан түүн дээрээ
        тулгуурлан булчин засал буюу булчингаар нь өөрийг нь засах Physio Therapy юм. Булчингийн
        байрлалын эмчилгээг хийснээр булчин шөрмөс араг яс ямар байх ёстой тэр хэмжээндээ хүрч нуруу
        нугас, хөл гарын асуудал гэлтгүй, НОЙРГҮЙДЭЛ, СЭТГЭЛ ГУТРАЛ, АЖЛЫН БҮТЭЭМЖ БУУРАХ, ДОТООД
        ЭРХТНҮҮДИЙН АНХАН ШАТНЫ ЭМГЭГ зэрэг асуудлуудаа эдгээх, хөнгөвчлөх боломжтой юм. Тус
        оношилгоо нь таны бие физиологийн чадамж болон булчин шөрмөс, нуруу нугасны өөрчлөлт, дотор
        эд эрхтнүүдийн үйл ажиллагаа, биеийн жингийн чанар зэрэг үзүүлэлтийг гаргаж ирэх бөгөөд үүн
        дээрээ тулгуурлан хоол, нойр, дасгал хөдөлгөөн гээд эрүүл амьдралын чиглүүлэлтийг зөвхөн
        өөртөө тохируулан гаргуулан авах боломжтой. Мөн биеийн цэвэрлэгээний детокс хөтөлбөр
        хамрагдах боломжтой.
      </div>
    </div>
  );
};
